
/* Class = "NSWindow"; title = "Remove Background"; ObjectID = "1"; */
"1.title" = "Arka Planı Kaldır";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Radius:"; ObjectID = "299-Qg-gwy"; */
"299-Qg-gwy.title" = "Yarıçap:";

/* Class = "NSTextFieldCell"; title = "Grey:"; ObjectID = "3uv-u4-8Qj"; */
"3uv-u4-8Qj.title" = "Gri:";

/* Class = "NSTextFieldCell"; title = "Blue:"; ObjectID = "9Rx-ke-sZy"; */
"9Rx-ke-sZy.title" = "Mavi:";

/* Class = "NSButtonCell"; title = "Sample colour at handle"; ObjectID = "Emz-Eh-oYo"; */
"Emz-Eh-oYo.title" = "Kulp üzerindeki örnek renk";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Ltk-tI-wRy"; */
"Ltk-tI-wRy.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "MOA-Oa-wtv"; */
"MOA-Oa-wtv.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Green:"; ObjectID = "MsI-gk-9x9"; */
"MsI-gk-9x9.title" = "Yeşil:";

/* Class = "NSTextFieldCell"; title = "Red:"; ObjectID = "pKP-tq-Aoh"; */
"pKP-tq-Aoh.title" = "Kırmızı:";

/* Class = "NSTextFieldCell"; title = "Output black level:"; ObjectID = "qYH-aA-W1a"; */
"qYH-aA-W1a.title" = "Çıkış siyah seviyesi:";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "z1c-Hh-uOd"; */
"z1c-Hh-uOd.ibShadowedToolTip" = "Ayna görünümü";
